{
    "start": "Start",
    "slogan": "Break the cycle, now. Feel Alive.",
    "subSlogan1": "One step forward is greater than no step at all.",
    "subSlogan2": "Take action, tell your brain that you are alive.",
    "ourVision": "Our Vision",
    "areYouTired": "Are you tired of doing the same things every day?",
    "wakeUp": "Wake up - Go to school or work - Come back home - Eat - Sleep. Most of us are living on autopilot. That is why time feels like it is slipping away.",
    "thatIsWhy": "That is why I created FeelAlive — a simple way to break free from the routine. Just tap a button, and you will get a random task.",
    "doNotWorry": "Do not worry — these tasks are not meant to drain your time or energy. They are designed to help you pause for a moment… and remember:",
    "youAreNotARobot": "You are not a robot.",
    "youAreAlive": "You are alive.",
    "name": "Name*",
    "lastName": "Last Name*",
    "email": "Email*",
    "enterYourMessageHere": "Enter your message here...*",
    "send": "Send",
    "loginMessage": "Hi! Right now you can only sign in with Google.",
    "signInWithGoogle": "Sign In With Google",
    "login": "Login",
    "ui": {
        "newTaskIn": "New task available in"
    },
    "tasks": {
        "t1": "Go for a walk for at least 10 minutes. Focus only on your surroundings and your steps.",
        "t2": "Read something for at least five minutes. Give it your full attention.",
        "t3": "Watch the sky for at least five minutes without distractions.",
        "t4": "Play your favorite song and, with your eyes closed for at least two minutes, let yourself move as you feel.",
        "t5": "Drink a glass of water slowly and focus on its taste.",
        "t6": "Give someone a heartfelt compliment today.",
        "t7": "Take at least three deep breaths and exhale slowly.",
        "t8": "Do stretching exercises for at least two minutes—no rush.",
        "t9": "Photograph something beautiful you saw today and keep it.",
        "t10": "Eat your dinner without your phone, TV, or any screens.",
        "t11": "See yourself smiling in the mirror today.",
        "t12": "Notice a negative thought and observe it from the outside.",
        "t13": "Write down at least three things you are grateful for today.",
        "t14": "Give yourself at least five minutes of silence.",
        "t15": "Do something today only for yourself.",
        "t16": "Write down something you noticed made you happy today.",
        "t17": "Before sleep, write three things you’re glad to have in your life.",
        "t18": "While eating, put your fork and spoon down after every bite.",
        "t19": "Write down one of your goals.",
        "t20": "Give yourself a small reward.",
        "t21": "Feel the presence of your whole body. Think about how it works.",
        "t22": "Avoid social media for 10 conscious minutes today.",
        "t23": "Write three things you like about yourself.",
        "t24": "Say your own name out loud and smile.",
        "t25": "Notice one detail in nature (a tree, a leaf, a bird sound, etc.).",
        "t26": "During a warm evening shower, feel the water on your skin.",
        "t27": "Sit in a calm place for at least two minutes, close your eyes, and breathe deeply.",
        "t28": "While eating today, focus only on the taste.",
        "t29": "Look at an old photo and remember that moment.",
        "t30": "Before sleep, listen to the silence in your room.",
        "t31": "Note a feeling you noticed during the day.",
        "t32": "Face the sun for five minutes.",
        "t33": "Eat one of your meals slowly.",
        "t34": "Notice the present moment by saying: “I am here now.”",
        "t35": "For five minutes, rest your eyes instead of watching something.",
        "t36": "While walking, count your steps for at least two minutes and focus only on them.",
        "t37": "For one minute, focus only on your exhale.",
        "t38": "Organize your bag or your desk.",
        "t39": "Sincerely ask someone you choose how they are doing.",
        "t40": "Daydream for at least five minutes.",
        "t41": "Look into your eyes in the mirror for 30 seconds.",
        "t42": "Practice five minutes of silence today.",
        "t43": "Tell yourself one \"I’m glad that…\" sentence.",
        "t44": "Observe an animal for at least one minute.",
        "t45": "Wish something good for someone—but tell no one.",
        "t46": "Eat one of your meals in silence today.",
        "t47": "When speaking to someone, look carefully into their eyes.",
        "t48": "Write your worry on a piece of paper, crumple it, and throw it away.",
        "t49": "Try to laugh out loud at least once today.",
        "t50": "Write a one-sentence goal for yourself.",
        "t51": "While walking, look carefully at one object.",
        "t52": "Cover your face with your hands and rest for two minutes.",
        "t53": "Focus only on the soles of your feet for three minutes.",
        "t54": "Before bed, place your hands on your belly and breathe.",
        "t55": "Do one minute of stretching.",
        "t56": "Imagine a three-minute fantasy vacation.",
        "t57": "Tell yourself: “I’m doing my best.”",
        "t58": "Sip a cup of tea or coffee slowly.",
        "t59": "Experience something today as if it were your first time.",
        "t60": "Listen only—just for one minute.",
        "t61": "Be mindful when explaining something to someone today.",
        "t62": "Read a poem or a short quote.",
        "t63": "Slow down consciously once today.",
        "t64": "Rub your hands together and feel the warmth.",
        "t65": "Notice the colors around you.",
        "t66": "Write down one sound you noticed today.",
        "t67": "Before sleep, close your eyes and take three deep breaths.",
        "t68": "When you wake up, stay in bed for one minute and listen to your surroundings.",
        "t69": "Return home via a different street today.",
        "t70": "Touch a flower or a tree.",
        "t71": "Imagine looking at the world from the outside.",
        "t72": "Look in the mirror and smile at yourself.",
        "t73": "Face the truth that things won’t always go exactly as you want in life.",
        "t74": "Carefully read a street sign.",
        "t75": "Stand still for at least 30 seconds somewhere and watch your surroundings.",
        "t76": "While getting dressed, feel your clothes on your skin.",
        "t77": "For one minute, breathe only through your nose.",
        "t78": "For a while, walk focusing only on your left foot.",
        "t79": "Sit somewhere and place your hands on your knees.",
        "t80": "Hold an object in your hand and feel its weight.",
        "t81": "Silently tell yourself: “I am here today.”"
    }
}