{
    "start": "Başla",
    "slogan": "Döngüyü kır, hemen şimdi. Yaşadığını hisset.",
    "subSlogan1": "Bir adım atmak, hiç adım atmamaktan daha iyidir.",
    "subSlogan2": "Harekete geç, beynine hayatta olduğunu söyle.",
    "ourVision": "Vizyonumuz",
    "areYouTired": "Her gün aynı şeyleri yapmaktan yorulmadın mı?",
    "wakeUp": "Uyan - Okula ya da işe git - Eve dön - Yemek ye - Uyu. Çoğumuz otomatik pilotta yaşıyoruz. İşte bu yüzden zaman elimizden akıp gidiyormuş gibi geliyor.",
    "thatIsWhy": "Bu yüzden FeelAlive’ı geliştirdim — rutinden kurtulmanın basit bir yolu. Sadece bir butona tıkla ve rastgele bir görev al.",
    "doNotWorry": "Endişelenme — bu görevler zamanını veya enerjini tüketmek için değil. Sana bir an durup nefes almanı ve şunları hatırlamanı sağlamak için tasarlandılar:",
    "youAreNotARobot": "Sen bir robot değilsin.",
    "youAreAlive": "Hayattasın.",
    "name": "İsim*",
    "lastName": "Soyisim*",
    "email": "Email*",
    "enterYourMessageHere": "Mesajınızı buraya girebilirsiniz...*",
    "send": "Gönder",
    "loginMessage": "Merhaba! Şu an için yalnızca Google ile giriş yapabilirsiniz.",
    "signInWithGoogle": "Google ile Giriş Yap",
    "login": "Giriş",
    "ui": {
        "newTaskIn": "Yeni görev şurada hazır:"
    },
    "tasks": {
        "t1": "En az 10 dakika boyunca yürüyüşe çık. Sadece etrafına ve adımlarına odaklan.",
        "t2": "En az beş dakika boyunca bir şey oku. Tüm odağını okuduğun şeye ver.",
        "t3": "Odağını dağıtmadan en az beş dakika boyunca gökyüzünü izle.",
        "t4": "En sevdiğin şarkıyı aç ve en az iki dakika boyunca gözlerini kapatıp kendini şarkıya bırak ve içinden geldiği gibi hareket et.",
        "t5": "Bir bardak suyu yavaş yavaş iç ve tadına odaklan.",
        "t6": "Gün içinde bir kişiye içinden gelerek bir iltifat et.",
        "t7": "En az üç kere derin nefes al ve yavaşça ver.",
        "t8": "En az iki dakika boyunca esneme hareketleri yap, acele etme.",
        "t9": "Bugün gördüğün güzel bir şeyi fotoğraflayıp sakla.",
        "t10": "Akşam yemeğini telefon, televizyon vs olmadan ye.",
        "t11": "Bugün kendini aynada gülümserken gör.",
        "t12": "Hissettiğin negatif bir düşünceyi fark et ve onu dışarıdan gözlemle.",
        "t13": "Bugün minnettar olduğun en az üç şeyi yaz.",
        "t14": "Kendine en az beş dakikalık sessizlik ver.",
        "t15": "Bugün yalnızca kendin için bir şey yap.",
        "t16": "Gün içinde seni mutlu ettiğini fark ettiğin bir şeyi yaz.",
        "t17": "Uyumadan önce iyi ki hayatımda bu var dediğin üç şeyi yaz.",
        "t18": "Yemek yerken kaşık ve çatalı her lokmadan sonra bırak.",
        "t19": "Bir hedefini yazıya dök.",
        "t20": "Kendine ufak bir ödül ver.",
        "t21": "Tüm vücudunun varlığını hisset. Nasıl çalıştıklarını düşün.",
        "t22": "Bugün 10 dakika boyunca bilinçli olarak sosyal medyaya bakma.",
        "t23": "Kendinde beğendiğin üç yönünü yaz.",
        "t24": "Kendi ismini yüksek sesle söyle ve gülümse.",
        "t25": "Doğadaki bir detayı fark et (Ağaç, yaprak, kuş sesi vs.).",
        "t26": "Akşam ılık bir duşta suyun tenine değdiğini hisset.",
        "t27": "En az iki dakika boyunca sakin bir yerde otur, gözlerini kapat ve derin nefes al.",
        "t28": "Bugün yemek yerken sadece tadına odaklan.",
        "t29": "Eski bir fotoğrafına bak ve o anı hatırla.",
        "t30": "Uyumadan önce odandaki sessizliği dinle.",
        "t31": "Gün boyunca fark ettiğin bir duyguyu not et.",
        "t32": "Beş dakika boyunca yüzünü güneşe dön.",
        "t33": "Bir öğününü yavaş yavaş ye.",
        "t34": "İçinde bulunduğun anı şimdi buradayım diyerek fark et.",
        "t35": "Bugün beş dakika boyunca bir şey izlemek yerine gözlerini dinlendir.",
        "t36": "En az iki dakika boyunca yolda yürürken adımlarını say ve sadece adımlarına odaklan.",
        "t37": "Bir dakika boyunca yalnızca derin nefes verişine odaklan.",
        "t38": "Çantanı ya da masanı düzenle.",
        "t39": "İstediğin bir kişiye samimiyetle nasıl olduğunu sor.",
        "t40": "En az beş dakika boyunca hayal kur, hayallerini düşün.",
        "t41": "Aynaya bakıp gözlerinin içine 30 saniye boyunca bak.",
        "t42": "Bugün beş dakikalık sessizlik uygula.",
        "t43": "Kendine bir iyi ki cümlesi kur.",
        "t44": "En az bir dakika boyunca bir hayvanı gözlemle.",
        "t45": "Biri hakkında iyi dilekte bulun ama kimseye söyleme.",
        "t46": "Bugün bir öğününü sessizce ye.",
        "t47": "Birinin gözlerine dikkatle bakarak konuş.",
        "t48": "Bir kağıda kaygını yaz ve buruşturup çöpe at.",
        "t49": "Gün içinde bir defa kahkaha atmaya çalış.",
        "t50": "Kendine bir cümlelik bir hedef yaz.",
        "t51": "Yolda yürürken bir objeye dikkatli bir şekilde bak.",
        "t52": "İki dakika boyunca yüzünü ellerinle kapatıp dinlen.",
        "t53": "Üç dakika boyunca sadece ayak tabanlarına odaklan.",
        "t54": "Akşam uyumadan önce karnına ellerini koy ve nefes al.",
        "t55": "Bir dakikalık esneme hareketleri yap.",
        "t56": "Üç dakikalık hayali bir tatil düşün.",
        "t57": "Kendine \"ben elimden geleni yapıyorum\" de.",
        "t58": "Bir fincan çayı ya da kahveyi yudum yudum iç.",
        "t59": "Bugün bir şeyi ilk defa yapıyormuş gibi deneyimle.",
        "t60": "Bir dakika boyunca sadece dinle.",
        "t61": "Bugün bir şeyi başkasına anlatırken bilinçli ol.",
        "t62": "Bir şiir ya da kısa bir alıntı oku.",
        "t63": "Gün içinde bir defa bilinçli olarak yavaşla.",
        "t64": "Ellerini ovuştur ve sıcaklığını hisset.",
        "t65": "Çevrende gördüğün renkleri fark et.",
        "t66": "Gün içinde fark ettiğin bir sesi yaz.",
        "t67": "Gece uyumadan önce gözlerini kapatıp üç derin nefes al.",
        "t68": "Sabah uyandığında bir dakika boyunca yatağında kal ve etrafı dinle.",
        "t69": "Bugün eve farklı bir sokaktan dön.",
        "t70": "Bir çiçeğe ya da ağaca dokun.",
        "t71": "İçinde bulunduğun dünyaya dışardan baktığını hayal et.",
        "t72": "Aynaya bakıp kendine gülümse.",
        "t73": "Hayatta hiçbir zaman her şeyin istediğin gibi olamayacağı gerçeğiyle yüzleş.",
        "t74": "Bir sokak tabelasını dikkatle oku.",
        "t75": "Bir yerde en az 30 saniye boyunca durup etrafı izle.",
        "t76": "Kıyafetlerini giyerken tenine değdiğini hisset.",
        "t77": "Bir dakika boyunca yalnızca burnundan nefes al.",
        "t78": "Bir süre sadece sol ayağına odaklanarak yürü.",
        "t79": "Bir yere oturup ellerini dizlerine koy.",
        "t80": "Bir objeyi eline alıp ağırlığını hisset.",
        "t81": "Kendine içinden \"bugün buradayım\" de."
    }
}